Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Invalid referral code. Please try again.
ar: رمز الإحالة غير صالح. يرجى المحاولة مرة أخرى.
cs: Neplatný referální kód. Prosím, zkuste to znovu.
de: Ungültiger Empfehlungscode. Bitte versuche es erneut.
el: Μη έγκυρος κωδικός παραπομπής. Παρακαλώ δοκιμάστε ξανά.
es: Código de referencia no válido. Por favor, inténtalo de nuevo.
es_419: Código de referencia no válido. Por favor, inténtalo de nuevo.
es_mx: Código de referencia no válido. Por favor, inténtalo de nuevo.
fr: Code de parrainage invalide. Veuillez réessayer.
he: קוד הפניה לא חוקי. אנא נסה שוב.
hi: अमान्य रेफ़रल कोड। कृपया पुन: प्रयास करें।
id: Kode referensi tidak valid. Silakan coba lagi.
it: Codice di riferimento non valido. Per favore riprova.
ja: 無効な紹介コードです。もう一度お試しください。
ko: 유효하지 않은 추천 코드입니다. 다시 시도해 주세요.
nl: Ongeldige referentiecode. Probeer het opnieuw.
pl: Nieprawidłowy kod polecający. Spróbuj ponownie.
pt: Código de referência inválido. Por favor, tente novamente.
pt_br: Código de indicação inválido. Por favor, tente novamente.
pt_pt: Código de referência inválido. Por favor, tente novamente.
ru: Недействительный реферальный код. Пожалуйста, попробуйте еще раз.
sv: Ogiltig referenskod. Försök igen.
th: รหัสผู้อ้างอิงไม่ถูกต้อง กรุณาลองใหม่อีกครั้ง
uk: Недійсний реферальний код. Будь ласка, спробуйте ще раз.
vi: Mã giới thiệu không hợp lệ. Vui lòng thử lại.
zh_hans: 推荐码无效。请再试一次。
zh_hk: 推薦碼無效。請再試一次。

source: IP address
ar: عنوان IP
cs: IP adresa
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_419: Dirección IP
es_mx: Dirección IP
fr: Adresse IP
he: כתובת IP
hi: IP पता
id: Alamat IP
it: Indirizzo IP
ja: IP アドレス
ko: IP 주소
nl: IP-adres
pl: Adres IP
pt: Endereço IP
pt_br: Endereço IP
pt_pt: Endereço IP
ru: IP-адрес
sv: IP-adress
th: ที่อยู่ IP
uk: IP-адреса
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hk: IP 地址

source: IP versions
ar: إصدارات IP
cs: Verze IP
de: IP-Versionen
el: Εκδόσεις IP
es: Versiones de IP
es_419: Versiones de IP
es_mx: Versiones de IP
fr: Versions IP
he: גרסאות IP
hi: IP संस्करण
id: Versi IP
it: Versioni IP
ja: IP バージョン
ko: IP 버전
nl: IP-versies
pl: Wersje IP
pt: Versões de IP
pt_br: Versões de IP
pt_pt: Versões de IP
ru: Версии IP
sv: IP-versioner
th: เวอร์ชัน IP
uk: Версії IP
vi: Phiên bản IP
zh_hans: IP 版本
zh_hk: IP 版本

source: IPv4 and IPv6
ar: IPv4 و IPv6
cs: IPv4 a IPv6
de: IPv4 und IPv6
el: IPv4 και IPv6
es: IPv4 e IPv6
es_419: IPv4 e IPv6
es_mx: IPv4 e IPv6
fr: IPv4 et IPv6
he: IPv4 ו-IPv6
hi: IPv4 और IPv6
id: IPv4 dan IPv6
it: IPv4 e IPv6
ja: IPv4 と IPv6
ko: IPv4 및 IPv6
nl: IPv4 en IPv6
pl: IPv4 i IPv6
pt: IPv4 e IPv6
pt_br: IPv4 e IPv6
pt_pt: IPv4 e IPv6
ru: IPv4 и IPv6
sv: IPv4 och IPv6
th: IPv4 และ IPv6
uk: IPv4 та IPv6
vi: IPv4 và IPv6
zh_hans: IPv4 和 IPv6
zh_hk: IPv4 和 IPv6

source: It didn't work
ar: لم يعمل
cs: Nefungovalo to
de: Es hat nicht funktioniert
el: Δεν δούλεψε
es: No funcionó
es_419: No funcionó
es_mx: No funcionó
fr: Ça n'a pas marché
he: זה לא עבד
hi: यह काम नहीं किया
id: Tidak berhasil
it: Non ha funzionato
ja: うまく動かなかった
ko: 작동하지 않았어요
nl: Het werkte niet
pl: Nie zadziałało
pt: Não funcionou
pt_br: Não funcionou
pt_pt: Não funcionou
ru: Не заработало
sv: Det fungerade inte
th: มันใช้งานไม่ได้
uk: Не спрацювало
vi: Nó không hoạt động
zh_hans: 用不了
zh_hk: 用不了

source: It's nice to see you again
ar: من الجميل رؤيتك مرة أخرى
cs: Rád vás opět vidím
de: Es ist schön, dich wiederzusehen
el: Χαίρομαι που σε ξαναβλέπω
es: Es agradable verte de nuevo
es_419: Es agradable verte de nuevo
es_mx: Qué gusto verte de nuevo
fr: C'est agréable de te revoir
he: נחמד לראות אותך שוב
hi: आपसे फिर से मिलकर अच्छा लगा
id: Senang melihatmu lagi
it: È bello rivederti
ja: また会えて嬉しいです
ko: 다시 만나서 반가워요
nl: Fijn je weer te zien
pl: Miło cię znowu widzieć
pt: É bom ver você novamente
pt_br: É bom ver você de novo
pt_pt: É bom ver você de novo
ru: Приятно снова вас видеть
sv: Trevligt att se dig igen
th: ดีใจที่ได้เจอคุณอีกครั้ง
uk: Приємно знову тебе бачити
vi: Rất vui được gặp lại bạn
zh_hans: 很高兴再次见到你
zh_hk: 很高興再次見到你

source: Join me on URnetwork! Get the app and enter my referral code when you sign up.
ar: انضم إليّ على URnetwork! حمّل التطبيق وأدخل رمز الإحالة الخاص بي عند التسجيل.
cs: Přidejte se ke mně na URnetwork! Stáhněte si aplikaci a při registraci zadejte můj doporučující kód.
de: Komm zu mir auf URnetwork! Hol dir die App und gib bei der Anmeldung meinen Empfehlungscode ein.
el: Έλα μαζί μου στο URnetwork! Κατέβασε την εφαρμογή και βάλε τον κωδικό παραπομπής μου στην εγγραφή σου.
es: ¡Únete a URnetwork conmigo! Descarga la app e introduce mi código de referencia al registrarte.
es_419: ¡Únete a URnetwork conmigo! Descarga la app e ingresa mi código de referencia al registrarte.
es_mx: ¡Únete a URnetwork conmigo! Descarga la app e ingresa mi código de referencia al registrarte.
fr: Rejoins-moi sur URnetwork ! Télécharge l'application et entre mon code de parrainage lors de ton inscription.
he: הצטרף אליי ב-URnetwork! הורד את האפליקציה והזן את קוד ההפניה שלי בהרשמה.
hi: URnetwork पर मेरे साथ जुड़ें! ऐप डाउनलोड करें और साइन अप करते समय मेरा रेफ़रल कोड डालें।
id: Gabung URnetwork bersama saya! Unduh aplikasinya dan masukkan kode referensi saya saat mendaftar.
it: Unisciti a me su URnetwork! Scarica l'app e inserisci il mio codice di riferimento quando ti registri.
ja: 一緒にURnetworkを使いましょう！アプリをインストールして、登録時に私の紹介コードを入力してください。
ko: URnetwork에서 함께해요! 앱을 설치하고 가입할 때 제 추천 코드를 입력하세요.
nl: Doe met me mee op URnetwork! Download de app en voer bij het aanmelden mijn referentiecode in.
pl: Dołącz do mnie w URnetwork! Pobierz aplikację i wpisz mój kod polecający przy rejestracji.
pt: Junte-se a mim na URnetwork! Instale a aplicação e introduza o meu código de referência ao registar-se.
pt_br: Junte-se a mim na URnetwork! Baixe o app e insira meu código de indicação ao se cadastrar.
pt_pt: Junte-se a mim na URnetwork! Instale a aplicação e introduza o meu código de referência ao registar-se.
ru: Присоединяйтесь ко мне в URnetwork! Установите приложение и введите мой реферальный код при регистрации.
sv: Gå med mig på URnetwork! Skaffa appen och ange min referenskod när du registrerar dig.
th: มาร่วม URnetwork กับฉันสิ! ดาวน์โหลดแอปแล้วกรอกรหัสแนะนำของฉันตอนสมัคร
uk: Приєднуйтесь до мене в URnetwork! Встановіть додаток і введіть мій реферальний код під час реєстрації.
vi: Tham gia URnetwork cùng mình nhé! Tải ứng dụng và nhập mã giới thiệu của mình khi đăng ký.
zh_hans: 快来 URnetwork 和我一起！下载应用，注册时输入我的推荐码。
zh_hk: 快來 URnetwork 與我一起！下載應用程式，註冊時輸入我的推薦碼。

source: Join me on URnetwork! Get the app and enter referral code %@ when you sign up.
ar: انضم إليّ على URnetwork! حمّل التطبيق وأدخل رمز الإحالة %@ عند التسجيل.
cs: Přidejte se ke mně na URnetwork! Stáhněte si aplikaci a při registraci zadejte doporučující kód %@.
de: Komm zu mir auf URnetwork! Hol dir die App und gib bei der Anmeldung den Empfehlungscode %@ ein.
el: Έλα μαζί μου στο URnetwork! Κατέβασε την εφαρμογή και βάλε τον κωδικό παραπομπής %@ στην εγγραφή σου.
es: ¡Únete a URnetwork conmigo! Descarga la app e introduce el código de referencia %@ al registrarte.
es_419: ¡Únete a URnetwork conmigo! Descarga la app e ingresa el código de referencia %@ al registrarte.
es_mx: ¡Únete a URnetwork conmigo! Descarga la app e ingresa el código de referencia %@ al registrarte.
fr: Rejoins-moi sur URnetwork ! Télécharge l'application et entre le code de parrainage %@ lors de ton inscription.
he: הצטרף אליי ב-URnetwork! הורד את האפליקציה והזן את קוד ההפניה %@ בהרשמה.
hi: URnetwork पर मेरे साथ जुड़ें! ऐप डाउनलोड करें और साइन अप करते समय रेफ़रल कोड %@ डालें।
id: Gabung URnetwork bersama saya! Unduh aplikasinya dan masukkan kode referensi %@ saat mendaftar.
it: Unisciti a me su URnetwork! Scarica l'app e inserisci il codice di riferimento %@ quando ti registri.
ja: 一緒にURnetworkを使いましょう！アプリをインストールして、登録時に紹介コード %@ を入力してください。
ko: URnetwork에서 함께해요! 앱을 설치하고 가입할 때 추천 코드 %@을(를) 입력하세요.
nl: Doe met me mee op URnetwork! Download de app en voer bij het aanmelden referentiecode %@ in.
pl: Dołącz do mnie w URnetwork! Pobierz aplikację i wpisz kod polecający %@ przy rejestracji.
pt: Junte-se a mim na URnetwork! Instale a aplicação e introduza o código de referência %@ ao registar-se.
pt_br: Junte-se a mim na URnetwork! Baixe o app e insira o código de indicação %@ ao se cadastrar.
pt_pt: Junte-se a mim na URnetwork! Instale a aplicação e introduza o código de referência %@ ao registar-se.
ru: Присоединяйтесь ко мне в URnetwork! Установите приложение и введите реферальный код %@ при регистрации.
sv: Gå med mig på URnetwork! Skaffa appen och ange referenskoden %@ när du registrerar dig.
th: มาร่วม URnetwork กับฉันสิ! ดาวน์โหลดแอปแล้วกรอกรหัสแนะนำ %@ ตอนสมัคร
uk: Приєднуйтесь до мене в URnetwork! Встановіть додаток і введіть реферальний код %@ під час реєстрації.
vi: Tham gia URnetwork cùng mình nhé! Tải ứng dụng và nhập mã giới thiệu %@ khi đăng ký.
zh_hans: 快来 URnetwork 和我一起！下载应用，注册时输入推荐码 %@。
zh_hk: 快來 URnetwork 與我一起！下載應用程式，註冊時輸入推薦碼 %@。

source: Join the community on [Discord](https://discord.com/invite/RUNZXMwPRK)
ar: انضم إلى المجتمع على [Discord](https://discord.com/invite/RUNZXMwPRK)
cs: Připojte se ke komunitě na [Discord](https://discord.com/invite/RUNZXMwPRK)
de: Tritt der Community auf [Discord](https://discord.com/invite/RUNZXMwPRK) bei
el: Συμμετοχή στην κοινότητα στο [Discord](https://discord.com/invite/RUNZXMwPRK)
es: Únete a la comunidad en [Discord](https://discord.com/invite/RUNZXMwPRK)
es_419: Únete a la comunidad en [Discord](https://discord.com/invite/RUNZXMwPRK)
es_mx: Únete a la comunidad en [Discord](https://discord.com/invite/RUNZXMwPRK)
fr: Rejoignez la communauté sur [Discord](https://discord.com/invite/RUNZXMwPRK)
he: הצטרף לקהילה ב-[Discord](https://discord.com/invite/RUNZXMwPRK)
hi: [Discord](https://discord.com/invite/RUNZXMwPRK) पर समुदाय से जुड़ें
id: Bergabung dengan komunitas di [Discord](https://discord.com/invite/RUNZXMwPRK)
it: Unisciti alla community su [Discord](https://discord.com/invite/RUNZXMwPRK)
ja: [Discord](https://discord.com/invite/RUNZXMwPRK)でコミュニティに参加
ko: [Discord](https://discord.com/invite/RUNZXMwPRK)에서 커뮤니티에 참여하세요
nl: Word lid van de community [Discord](https://discord.com/invite/RUNZXMwPRK)
pl: Dołącz do społeczności na [Discord](https://discord.com/invite/RUNZXMwPRK)
pt: Junte-se à comunidade no [Discord](https://discord.com/invite/RUNZXMwPRK)
pt_br: Junte-se à comunidade no [Discord](https://discord.com/invite/RUNZXMwPRK)
pt_pt: Junte-se à comunidade no [Discord](https://discord.com/invite/RUNZXMwPRK)
ru: Присоединяйтесь к сообществу в [Discord](https://discord.com/invite/RUNZXMwPRK)
sv: Gå med i gemenskapen på [Discord](https://discord.com/invite/RUNZXMwPRK)
th: เข้าร่วมชุมชนบน [Discord](https://discord.com/invite/RUNZXMwPRK)
uk: Приєднуйтесь до спільноти у [Discord](https://discord.com/invite/RUNZXMwPRK)
vi: Tham gia cộng đồng trên [Discord](https://discord.com/invite/RUNZXMwPRK)
zh_hans: 在 [Discord](https://discord.com/invite/RUNZXMwPRK) 上加入社区
zh_hk: 在 [Discord](https://discord.com/invite/RUNZXMwPRK) 上加入社區

source: Join the movement
ar: انضم إلى الحركة
cs: Připojte se k hnutí
de: Der Bewegung beitreten
el: Γίνετε μέλος του κινήματος
es: Únete al movimiento
es_419: Únete al movimiento
es_mx: Únete al movimiento
fr: Rejoignez le mouvement
he: הצטרף לתנועה
hi: आंदोलन में शामिल हों
id: Bergabunglah dengan gerakan
it: Unisciti al movimento
ja: ムーブメントに参加する
ko: 운동에 동참하세요
nl: Doe mee aan de beweging
pl: Dołącz do ruchu
pt: Junte-se ao movimento
pt_br: Junte-se ao movimento
pt_pt: Junte-se ao movimento
ru: Присоединяйтесь к движению
sv: Gå med i rörelsen
th: ร่วมเป็นส่วนหนึ่งกับเราสิ
uk: Приєднуйтесь до руху
vi: Tham gia phong trào
zh_hans: 加入运动
zh_hk: 加入運動

source: Join URnetwork
ar: انضم إلى URnetwork
cs: Připojte se k URnetwork
de: Tritt bei URnetwork
el: Συνδεθείτε στο URnetwork
es: Únete a URnetwork
es_419: Únete a URnetwork
es_mx: Únete a URnetwork
fr: Rejoindre URnetwork
he: הצטרף ל-URnetwork
hi: शामिल हों URnetwork
id: Bergabung dengan URnetwork
it: Unisciti a URnetwork
ja: 参加する URnetwork
ko: 가입하기 URnetwork
nl: Sluit je aan bij URnetwork
pl: Dołącz do URnetwork
pt: Junte-se à URnetwork
pt_br: Junte-se à URnetwork
pt_pt: Junte-se ao URnetwork
ru: Присоединяйтесь к URnetwork
sv: Gå med i URnetwork
th: เข้าร่วมกับ URnetwork
uk: Приєднатися до URnetwork
vi: Tham gia URnetwork
zh_hans: 加入 URnetwork
zh_hk: 加入 URnetwork

source: Keep a spare exit warm
ar: إبقاء مخرج احتياطي جاهزًا
cs: Držet záložní výstup připravený
de: Einen Ersatz-Exit bereithalten
el: Μια εφεδρική έξοδος σε ετοιμότητα
es: Mantener una salida de reserva lista
es_419: Mantener lista una salida de reserva
es_mx: Mantener lista una salida de reserva
fr: Garder une sortie de réserve prête
he: שמירת יציאה רזרבית מוכנה
hi: एक अतिरिक्त एग्ज़िट तैयार रखें
id: Siagakan satu exit cadangan
it: Tieni pronta un’uscita di riserva
ja: 予備の出口を待機させておく
ko: 예비 출구 대기시켜 두기
nl: Een reserve-exit warm houden
pl: Trzymaj zapasowe wyjście w gotowości
pt: Manter uma saída de reserva pronta
pt_br: Manter uma saída reserva pronta
pt_pt: Manter uma saída de reserva pronta
ru: Держать запасной выход наготове
sv: Håll en reservutgång varm
th: เตรียมทางออกสำรองไว้หนึ่งแห่ง
uk: Тримати резервний вихід напоготові
vi: Giữ sẵn một điểm thoát dự phòng
zh_hans: 保持一个备用出口预热
zh_hk: 保持一個後備出口預熱

source: Keep on one provider
ar: الإبقاء على مزود واحد
cs: Držet u jednoho poskytovatele
de: Bei einem Anbieter halten
el: Διατήρηση σε έναν πάροχο
es: Mantener en un solo proveedor
es_419: Mantener en un solo proveedor
es_mx: Mantener en un solo proveedor
fr: Garder un seul fournisseur
he: שמירה על ספק אחד
hi: एक प्रदाता पर रखें
id: Tetap di satu penyedia
it: Mantieni su un solo provider
ja: 1 つのプロバイダーを使い続ける
ko: 하나의 제공업체 유지
nl: Bij één provider houden
pl: Trzymaj przy jednym dostawcy
pt: Manter em um único provedor
pt_br: Manter em um único provedor
pt_pt: Manter num único fornecedor
ru: Держать у одного провайдера
sv: Behåll en leverantör
th: ใช้ผู้ให้บริการรายเดียว
uk: Тримати в одного провайдера
vi: Giữ ở một nhà cung cấp
zh_hans: 保持在一个提供商
zh_hk: 保持使用單一供應商

source: Keep providing
ar: متابعة التوفير
cs: Pokračovat v poskytování
de: Weiter bereitstellen
el: Συνέχιση παροχής
es: Seguir proporcionando
es_419: Seguir proveyendo
es_mx: Seguir proporcionando
fr: Continuer à fournir
he: להמשיך לספק
hi: प्रदान करना जारी रखें
id: Tetap menyediakan
it: Continua a fornire
ja: 提供を続ける
ko: 계속 제공
nl: Blijven leveren
pl: Kontynuuj udostępnianie
pt: Continuar a fornecer
pt_br: Continuar fornecendo
pt_pt: Continuar a fornecer
ru: Продолжать предоставление
sv: Fortsätt tillhandahålla
th: ให้บริการต่อไป
uk: Продовжувати надання
vi: Tiếp tục cung cấp
zh_hans: 继续提供
zh_hk: 繼續提供

source: Keep quiet providers longer
ar: الاحتفاظ بالمزودين الصامتين لفترة أطول
cs: Držet tiché poskytovatele déle
de: Stille Anbieter länger behalten
el: Διατήρηση σιωπηλών παρόχων για περισσότερο
es: Mantener más tiempo a los proveedores silenciosos
es_419: Mantener por más tiempo a los proveedores silenciosos
es_mx: Mantener por más tiempo a los proveedores silenciosos
fr: Garder plus longtemps les fournisseurs silencieux
he: שמירת ספקים שקטים לזמן ארוך יותר
hi: शांत प्रदाताओं को ज़्यादा देर रखें
id: Pertahankan penyedia yang diam lebih lama
it: Tieni più a lungo i provider silenziosi
ja: 無応答のプロバイダーを長めに保持
ko: 응답 없는 제공자를 더 오래 유지
nl: Stille providers langer houden
pl: Dłużej trzymaj milczących dostawców
pt: Manter fornecedores silenciosos durante mais tempo
pt_br: Manter provedores silenciosos por mais tempo
pt_pt: Manter fornecedores silenciosos durante mais tempo
ru: Дольше сохранять молчащих провайдеров
sv: Behåll tysta leverantörer längre
th: เก็บผู้ให้บริการที่เงียบไว้นานขึ้น
uk: Довше тримати мовчазних провайдерів
vi: Giữ nhà cung cấp im lặng lâu hơn
zh_hans: 更长时间保留静默的提供商
zh_hk: 更長時間保留靜默的供應商

source: Keeps a site on one exit when its hostname is not visible
ar: يُبقي الموقع على مخرج واحد عندما يكون اسم المضيف الخاص به غير مرئي
cs: Drží web na jednom výstupu, když není vidět jeho název hostitele
de: Hält eine Website auf einem Exit, wenn ihr Hostname nicht sichtbar ist
el: Κρατά έναν ιστότοπο σε μία έξοδο όταν το όνομα κεντρικού υπολογιστή του δεν είναι ορατό
es: Mantiene un sitio en una sola salida cuando su nombre de host no es visible
es_419: Mantiene un sitio en una sola salida cuando su nombre de host no es visible
es_mx: Mantiene un sitio en una sola salida cuando su nombre de host no es visible
fr: Garde un site sur une seule sortie quand son nom d’hôte n’est pas visible
he: שומר אתר ביציאה אחת כששם המארח שלו אינו גלוי
hi: जब साइट का होस्टनेम दिखाई नहीं देता, तब भी उसे एक ही एग्ज़िट पर रखता है
id: Menjaga situs tetap di satu exit saat nama host-nya tidak terlihat
it: Tiene un sito su un’unica uscita quando il suo nome host non è visibile
ja: ホスト名が見えない場合でもサイトをひとつの出口に保ちます
ko: 호스트 이름이 보이지 않을 때도 사이트를 하나의 출구에 유지합니다
nl: Houdt een site op één exit als de hostnaam niet zichtbaar is
pl: Trzyma witrynę na jednym wyjściu, gdy jej nazwa hosta nie jest widoczna
pt: Mantém um site numa única saída quando o nome do anfitrião não está visível
pt_br: Mantém um site em uma única saída quando o nome do host não está visível
pt_pt: Mantém um site numa única saída quando o nome do anfitrião não está visível
ru: Удерживает сайт на одном выходе, когда его имя хоста не видно
sv: Håller en webbplats på en utgång när dess värdnamn inte syns
th: ให้เว็บไซต์อยู่บนทางออกเดียวเมื่อมองไม่เห็นชื่อโฮสต์
uk: Тримає сайт на одному виході, коли його ім’я хоста не видно
vi: Giữ một trang web trên một điểm thoát khi không thấy được tên máy chủ của nó
zh_hans: 当站点的主机名不可见时，让其保持在同一出口上
zh_hk: 當網站的主機名稱不可見時，讓其保持在同一出口上

source: Keeps one exit for the session; changes only if that provider goes offline.
ar: يحتفظ بمخرج واحد طوال الجلسة؛ ولا يتغير إلا إذا انقطع اتصال ذلك المزود.
cs: Ponechá jeden výstup po celou relaci; změní se, jen když se tento poskytovatel odpojí.
de: Behält einen Exit für die Sitzung; wechselt nur, wenn dieser Anbieter offline geht.
el: Διατηρεί μία έξοδο για όλη τη συνεδρία· αλλάζει μόνο αν αυτός ο πάροχος αποσυνδεθεί.
es: Mantiene una sola salida durante la sesión; solo cambia si ese proveedor se desconecta.
es_419: Mantiene una sola salida durante la sesión; solo cambia si ese proveedor se desconecta.
es_mx: Mantiene una sola salida durante la sesión; solo cambia si ese proveedor se desconecta.
fr: Conserve une seule sortie pendant la session ; elle ne change que si ce fournisseur se déconnecte.
he: שומר על יציאה אחת לאורך ההפעלה; משתנה רק אם הספק הזה מתנתק.
hi: पूरे सत्र में एक ही एग्ज़िट रखता है; यह तभी बदलता है जब वह प्रदाता ऑफ़लाइन हो जाए।
id: Mempertahankan satu titik keluar selama sesi; hanya berubah jika penyedia tersebut offline.
it: Mantiene una sola uscita per tutta la sessione; cambia solo se quel provider va offline.
ja: セッション中は同じ出口を使い続けます。そのプロバイダーがオフラインになった場合にのみ変わります。
ko: 세션 동안 하나의 출구를 유지하며, 해당 제공자가 오프라인이 될 때만 바뀝니다.
nl: Houdt één exit aan voor de sessie; wisselt alleen als die aanbieder offline gaat.
pl: Utrzymuje jedno wyjście przez całą sesję; zmienia się tylko wtedy, gdy ten dostawca przejdzie w tryb offline.
pt: Mantém uma única saída durante a sessão; só muda se esse provedor ficar offline.
pt_br: Mantém uma única saída durante a sessão; só muda se esse provedor ficar offline.
pt_pt: Mantém uma única saída durante a sessão; só muda se esse fornecedor ficar offline.
ru: Сохраняет один выход на всю сессию; меняется, только если этот провайдер отключится.
sv: Behåller en utgång under hela sessionen; byts bara om den leverantören går offline.
th: ใช้ทางออกเดียวตลอดเซสชัน และจะเปลี่ยนก็ต่อเมื่อผู้ให้บริการนั้นออฟไลน์เท่านั้น
uk: Зберігає один вихід на всю сесію; змінюється, лише якщо цей провайдер відключиться.
vi: Giữ một điểm thoát trong suốt phiên; chỉ thay đổi nếu nhà cung cấp đó ngoại tuyến.
zh_hans: 在整个会话中保持同一个出口；仅当该提供商离线时才会更换。
zh_hk: 在整個工作階段中保持同一個出口；只有該供應商離線時才會更換。

source: Keeps this provider's IP address until it goes offline.
ar: يحتفظ بعنوان IP لهذا المزوّد حتى يصبح غير متصل.
cs: Ponechá IP adresu tohoto poskytovatele, dokud nepřejde do režimu offline.
de: Behält die IP-Adresse dieses Anbieters, bis er offline geht.
el: Διατηρεί τη διεύθυνση IP αυτού του παρόχου μέχρι να αποσυνδεθεί.
es: Mantiene la dirección IP de este proveedor hasta que se desconecte.
es_419: Mantiene la dirección IP de este proveedor hasta que se desconecte.
es_mx: Mantiene la dirección IP de este proveedor hasta que se desconecte.
fr: Conserve l'adresse IP de ce fournisseur jusqu'à ce qu'il se déconnecte.
he: שומר על כתובת ה-IP של הספק הזה עד שהוא מתנתק.
hi: इस प्रदाता का IP पता तब तक बना रहता है जब तक वह ऑफ़लाइन न हो जाए।
id: Mempertahankan alamat IP penyedia ini sampai penyedia tersebut offline.
it: Mantiene l'indirizzo IP di questo provider finché non va offline.
ja: このプロバイダーがオフラインになるまで、そのIPアドレスを使い続けます。
ko: 이 제공업체가 오프라인이 될 때까지 해당 IP 주소를 유지합니다.
nl: Houdt het IP-adres van deze provider aan totdat die offline gaat.
pl: Zachowuje adres IP tego dostawcy, dopóki nie przejdzie w tryb offline.
pt: Mantém o endereço IP deste fornecedor até ficar offline.
pt_br: Mantém o endereço IP deste provedor até ele ficar offline.
pt_pt: Mantém o endereço IP deste fornecedor até ficar offline.
ru: Сохраняет IP-адрес этого провайдера, пока он не отключится.
sv: Behåller den här leverantörens IP-adress tills den går offline.
th: คงที่อยู่ IP ของผู้ให้บริการนี้ไว้จนกว่าจะออฟไลน์
uk: Зберігає IP-адресу цього провайдера, доки він не вимкнеться.
vi: Giữ địa chỉ IP của nhà cung cấp này cho đến khi nhà cung cấp ngoại tuyến.
zh_hans: 保持使用此提供商的 IP 地址，直到它离线。
zh_hk: 保持使用此供應商的 IP 位址，直到它離線。

source: key
ar: مفتاح
cs: legenda
de: Legende
el: υπόμνημα
es: leyenda
es_419: leyenda
es_mx: leyenda
fr: légende
he: מקרא
hi: कुंजी
id: keterangan
it: legenda
ja: 凡例
ko: 범례
nl: legenda
pl: legenda
pt: legenda
pt_br: legenda
pt_pt: legenda
ru: легенда
sv: förklaring
th: คำอธิบาย
uk: легенда
vi: chú giải
zh_hans: 图例
zh_hk: 圖例

source: Kill switch
ar: مفتاح القتل
he: קיל סוויץ'
hi: किल स्विच
ja: キルスイッチ
ko: 킬 스위치
th: สวิตช์หยุดการเชื่อมต่อ
zh_hans: 断网保护
zh_hk: 斷線開關 (Kill switch)

source: Kill switch exception
ar: استثناء مفتاح القتل
cs: Výjimka z kill switche
de: Ausnahme vom Kill switch
el: Εξαίρεση από το Kill switch
es: Excepción del Kill switch
es_419: Excepción del Kill switch
es_mx: Excepción del Kill switch
fr: Exception au Kill switch
he: חריגה מהקיל סוויץ'
hi: किल स्विच अपवाद
id: Pengecualian Kill switch
it: Eccezione al Kill switch
ja: キルスイッチの例外
ko: 킬 스위치 예외
nl: Kill switch-uitzondering
pl: Wyjątek od Kill switcha
pt: Exceção do Kill switch
pt_br: Exceção do Kill switch
pt_pt: Exceção do Kill switch
ru: Исключение для Kill switch
sv: Undantag från Kill switch
th: ข้อยกเว้นของสวิตช์หยุดการเชื่อมต่อ
uk: Виняток Kill switch
vi: Ngoại lệ của Kill switch
zh_hans: 断网保护例外
zh_hk: 斷線開關 (Kill switch) 例外

source: Last checked %@
ar: آخر تحقق: %@
cs: Naposledy zkontrolováno: %@
de: Zuletzt geprüft: %@
el: Τελευταίος έλεγχος: %@
es: Última comprobación: %@
es_419: Última verificación: %@
es_mx: Última verificación: %@
fr: Dernière vérification : %@
he: בדיקה אחרונה: %@
hi: पिछली जाँच: %@
id: Terakhir diperiksa %@
it: Ultimo controllo: %@
ja: 最終確認: %@
ko: 마지막 확인: %@
nl: Laatst gecontroleerd: %@
pl: Ostatnio sprawdzono: %@
pt: Última verificação: %@
pt_br: Última verificação: %@
pt_pt: Última verificação: %@
ru: Последняя проверка: %@
sv: Senast kontrollerad %@
th: ตรวจสอบล่าสุด %@
uk: Остання перевірка: %@
vi: Kiểm tra lần cuối %@
zh_hans: 上次检查：%@
zh_hk: 上次檢查：%@

source: Launch
ar: تشغيل
cs: Spustit
de: Starten
el: Εκκίνηση
es: Iniciar
es_419: Iniciar
es_mx: Iniciar
fr: Lancer
he: הפעל
hi: लॉन्च करें
id: Luncurkan
it: Avvia
ja: 起動
ko: 실행
nl: Starten
pl: Uruchom
pt: Iniciar
pt_br: Iniciar
pt_pt: Lançar
ru: Запустить
sv: Starta
th: เปิดใช้งาน
uk: Запустити
vi: Khởi chạy
zh_hans: 启动
zh_hk: 啟動
